[{"title":"你是我最美的人间四月天","date":"2017-03-02T18:36:41.000Z","path":"2017/03/03/diary-2017-0303-0303/","text":"你是春天里的那一抹鹅黄，窜上我心灵的枝头，从此，我的生命充满了绿意。沏一壶春色，等你。我们在这个春天，一起盎然。 看见燕子双飞于天空，心中有一种惊喜。是否，我们也该衔泥做窝？ 你每日在爱的小屋里衔泥筑巢，快乐得如一只雌燕，只为等我归巢时那一刻的惊喜。爱，是一种坚持。是平淡的相濡以沫，是寻常的细水长流，是精心的呵护与珍惜。 有爱的日子，每天都是一朵花开。无数的日子，连接在一起，就会繁花满枝。爱情，是用来铭记的。我爱你！镌刻在骨头上，融进血液里，烙印在每个细胞中，只因那是灵魂深处的爱。 一年，诗词为裙，散文为裳，你优雅而明媚。 你是衣襟带花的女子。暗香盈袖。 卧竹，听雨，闲看白云。你说，你在樱花树下等我。与我相约去看爱的天梯。 樱花烂漫，开了又谢了。这个春天，我的心里、眼里，只有樱花。每一棵樱花树下，都有一个爱情故事，或浪漫，或凄美。 唯有我们的，最为痴缠。 相隔很远的距离，不同的身份，丝毫没有阻隔两颗相爱的灵魂。原来真爱，只是心有灵犀一点通的感觉，是心心相印的快乐，是灵与灵交融的幸福。 春风十里，不如你。 林徽因说：你是一树一树的花开，是燕在梁间的呢喃。你是爱，是暖，是希望，是人间的四月天。 你亦是我的人间四月天。 枕着你的香息，念着你的名字，入眠。梦境里，樱花浪漫…… 又是四月，人间最美的四月天。 在春天里，最适合做梦。虽说爱到深处，就是疼，我却偏爱这痛苦的快乐。虽说情到极点，就是空，我们却沉醉于这镜花水月。 只因在人群中多看了一眼，你便把我记在心底。 庄周梦蝶，还是蝶化庄周？也许，我是庄周，你是蝶。如梦，似幻。合一。 有一种温暖叫陪伴，你在，我在。隔着千山万水，依然聆听着彼此的心跳，感受到心里的春意。剪不断，理还乱。郁郁葱葱的心情，黯然销魂的惆怅，一日不见，如隔三秋。因为懂得，更加珍惜。 有一种幸福，叫心疼。疼，是幸福的暖，是好时光，是深沉的爱。你会等我。会为我亮一盏灯火，照亮我回家的路。 如果哪一天，我失去了记忆，忘记了所有，你会不会在我耳边，深情地把我们爱的篇章深情朗读？ 轻轻地，你来了。你许我千种相思，万般缱绻。你是世界上最懂我，也是最爱我的女人。你是我的另一个自己。 你说：今生能遇到我，你是多么幸运！我是世界上最懂你的人，我不但是你的爱人，也是你的知己。我懂你的快乐与忧伤，也懂你的寂寞与彷徨。每天和我分享生活中的点点滴滴，是你人生中最幸福的事。 时光如沙，握不住，但那种的感觉是真的。爱情似幻，终是空，但怀里的心跳是真的。一眼，一念，即是永恒。 你，花开，只为倾城。冷艳，妩媚。我寻香而来，用爱把你包裹。喜欢你的孤傲，矜持，临风而立，一袭素衣，玉立成我心中的绝美，如一枝傲雪盛开的寒梅。 我说，你是我的宝贝。你撒娇地给我万种风情。你是我尘世最美的神。与你有关的日子，是一朵朵蓓蕾，在记忆的梗上聘婷。轻轻靠近，暗香浮动。 青灯，黄卷。读不尽的苍凉旧梦，看不尽的深情凝望。把所有的悲欢倒入酒壶，与你共醉。人生如梦，我们是最最痴迷的。问世间谁为情种？风与月知道。 你文雅、安静、有书卷气。仿佛世外的仙子，泯灭了人间的烟火。我喜欢你身上的清雅与禅意，爱你的善良与痴狂，也爱你的朴素脱俗与淡泊高洁。你的一切，我都喜欢。 习惯在想你，每时每刻，每分每秒，我的心里都是你。你也是如此，甚至在梦里，我们都在一起。思念，是你眼角藏不住的泪，轻轻一碰，就会滥觞。诉不完的山高水长，说不尽的莫失莫忘。那藏在文字里的忧伤，记录着你的梦与痴，笑与泪，美丽的爱与忧愁。 我在春天打马，路过你的王国。你是高傲的女王，却为我殷勤地大开城门，让我在你的桃源，播撒爱情的种子。种植阳光，种植桃花，还有那种叫蒹葭的植物。我喜欢听雨，喜欢听你桃花源里的水声…… 你说，为我低到尘埃里，并开出花来。你用文字堆出花香满径，用真情垒出爱的小巢。 守望在来时的路口，乱红纷纷，每一片凋零的花瓣，都是我思念的心。当你轻轻行走，踩着的，是无数的疼。 今生，愿意为你犯一场风花雪月的罪，愿意与你共一场地老天荒！轻声唤你一声：宝贝！你仍是深宫里回眸一笑百媚生的贵妃，我仍是唐朝最风流的王。 你说，陆小曼不懂徐志摩。林徽因懂他，但没有珍惜。他们的爱情注定是个悲剧。 读着徐志摩的名句： 我将于茫茫人海中访我唯一灵魂之伴侣，得之，我幸;不得，我命。不由感叹，人生得一灵魂伴侣，何其难哉！ 你说，命中注定要爱上我，再晚，也是及时。遇见了，就好好珍惜！ 守静，归禅。 你是性情孤僻的女子。一个人守着一方净土，沉默寡语，少与人言。你的心里话，只说给我一个人听。你是孤独的，素心人对素心花，冷冷地回应这个世界。 一生得一人足矣。 在没有人烟的地方，建一个爱的净土，只有你，只有我，两个人就是整个世界。 我独爱你的孤僻。因为孤僻，你的内心最干净，没有杂念，一心一意，只对一个人好。你是那样矜持，又是那样孤傲。 你说： 我若是一只孔雀，只为你开屏； 我若是一朵莲花，只为你娉婷; 我若是一只蝴蝶，只为你曼舞…… 浓得化不开，是火，是光，是狂热。 我们爱的小屋里，除了“我爱你！”，就是“爱死你了！” 除了爱心，就是拥抱。用无尽的时光，只说一句话，这是怎样一种痴狂？ 午后小酌，倚枕微醉。在半梦半醒之间，信马由缰。把心灵的秘密，说与清风流水，说与你听。说的如泣似诉，听的如痴似醉。 一个轻轻诉说，一个静静聆听。书香小屋，少有人来。唯有花开满径，满园苍翠。 深不可测的寂寞，深不可测的春天。 我们在桃源深处，精心播种爱情。 暗香疏影。这个春天是潮湿的。连花气也带着潮味，湿漉漉地惹人爱怜。我们是这样小心翼翼，把寡淡的日子，雕琢得珠圆玉润;把平凡的烟火，书写成冷香凝碧。 春风如此风情，仿佛有千万只手臂，温柔地抚摸你我。在春天凝字，空气里都开满花朵。我知道，别心动，心动就万劫不复。 爱，美，自由，浪漫。是我们一生要追求的。我们像两个有洁癖的孩子，把所有的岁月，擦了又擦;把所有的心事，洗了又洗。直到干净得如一座禅院，一尘不染。 沈从文说： 我行过许多地方的桥，看过许多次数的云，喝过许多种美酒，却只爱过一个正当最好年龄的人。 可是他并不幸福。张兆和在漫长的一生中，并没有真正读懂过他。他为张写过三百多封情书，可一辈子仅仅只收到她一封情书。 我是幸福的。每日都聆听你美好的情话，那爱在灵魂深处流动的曼妙，远非话语可以言说。 是颤栗，是激动，热泪盈眶，如阳光在水面浮动，春风拂过花枝…… 郁达夫说：曾因酒醉鞭名马，生怕情多累美人。 怕你疼，怕你累，花正好，人正好，风雨过后又是满地阑珊……惜春长恐春归早，愿时光慢一点，再慢一点……","tags":[{"name":"美文","slug":"美文","permalink":"http://mesee.net/tags/美文/"}]},{"title":"Hello World","date":"2017-03-01T06:11:23.000Z","path":"2017/03/01/new-article/","text":"弄了两天，自己的博客终于横空出世了。 希望今后能在上面记录下自己的一些时刻和分享一些有用的东西。","tags":[{"name":"杂谈","slug":"杂谈","permalink":"http://mesee.net/tags/杂谈/"}]}]